brew "bat"
brew "curl"
brew "eza"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "handbrake"
brew "htop"
brew "jq"
brew "yt-dlp"
brew "mpv"
brew "ncdu"
brew "nmap"
brew "node"
brew "opencode"
brew "pandoc"
brew "sevenzip"
brew "tree"
brew "uv"
brew "watch"
brew "wget"
brew "zoxide"
cask "amethyst"
cask "balenaetcher"
cask "dropbox"
cask "font-jetbrains-mono"
cask "github"
cask "handbrake-app"
cask "maccy"
cask "obs"
cask "obsidian"
cask "podman-desktop"
cask "steam"
cask "stolendata-mpv"
cask "telegram"
cask "visual-studio-code"
cask "vscodium"
cask "waterfox"
