brew "curl"
brew "eza"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "handbrake"
brew "htop"
brew "jq"
brew "ncdu"
brew "node"
brew "opencode"
brew "sevenzip"
brew "tree"
brew "uv"
brew "wget"
brew "yt-dlp"
brew "zoxide"
cask "amethyst"
cask "balenaetcher"
cask "github"
cask "handbrake-app"
cask "telegram"
cask "visual-studio-code"
cask "vscodium"
